Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_kjerkols_uheldige_holdninger_til_samenes_rettigheter.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Kjerkols uheldige holdninger til samenes rettigheter
sme: Kronihkka: Kjerkola šállošahtti guottut sámiid rivttiid hárrái

source: Kronikk skrevet av sametingsråd Runar Myrnes Balto (NSR).
sme: Kronihkka maid sámediggeráđđi Runar Myrnes Balto (NSR) lea čállán.

source: Jeg satt morrakaffen i halsen da jeg leste hvordan helse- og omsorgsminister Ingvild Kjerkol tolker samenes og urfolks rettigheter i ILO-konvensjon 169, som Norge er forplikta til å følge.
sme: Goasii boakčánin go lohken mo dearvvašvuođa- ja fuolahusministtar Ingvild Kjerkol dulko sámiid ja álgoálbmogiid rivttiid ILO-konvenšuvnnas 169, man Norga lea geatnegahttojuvvon čuovvut.

source: Det virker som ministeren tror hun og staten på egen hånd kan avgjøre hvilke rettigheter som skal gjelde, og hvilke som ikke skal det.
sme: Ministtar orru gáddimin ahte son ja stáhta iehčanassii sáhttet mearridit guđe rievttit gustojit ja guđet fas eai.

source: Rødts helsepolitiker Seher Aydar hadde spurt ministern om hun mener dagens helsetjenester er i tråd med ILO-169 artikkel 25. Det er i svaret til dette spørsmålet at de oppsiktsvekkende påstandene leveres.
sme: Ruksesbellodaga dearvvašvuođapolitihkkár Seher Aydar lei jearran ministaris jáhkkágo son ahte dálá dearvvašvuođabálvalusat čuvvot ILO-169 artihkkala 25. Lea dán gažaldaga vástádusas mas dat suorggahahtti čuoččuhusat bohtet ovdan.

source: Disputten står om hvilke helserettigheter samene har i Norge.
sme: Lea namalassii nággu das, ahte makkár dearvvašvuođarievttit Norgga beale sámiin leat.

source: Det er enighet om at urfolk skal gis tilfredsstillende helsetjenester slik at også urfolk kan nyte av best mulig fysisk og mental helsemessig standard.
sme: Lea ovttaoaivilvuohta das, ahte álgoálbmogiidda galgá fállat dearvvašvuođabálvalusaid nu, ahte maiddái álgoálbmogat ožžot dan buoremus vejolaš fysalaš ja mentála dearvvašvuođastandárdda.

source: Problemet er at Kjerkol ignorerer at det av samme artikkel følger at staten skal skaffe urfolk «ressurser som setter dem i stand til å utforme og tilby slike tjenester under deres eget ansvar og kontroll».
sme: Váttisvuohtan lea dat go Kjerkol ii gidde fuomášumi dasa, ahte seamma artihkkalis boahtá ovdan ahte stáhta galgá háhkat eamiálbmogiidda “váriid vai dát álbmogat besset iežaset ovddasvástádusain ja bearráigeahčuin ásahit ja fállat dákkár bálvalusaid”.

source: Hun mener altså av en eller annen grunn at dette ikke er en plikt for staten, noe hun ikke har støtte for av den internasjonale arbeidstakerorganisasjonen ILO sin egen manual om ILO-169, som påpeker at urfolks rett til ansvar og kontroll er en like viktig plikt for staten.
sme: Man nu sivas son oaivvilda ahte dát ii leat stáhta geatnegasvuohta, muhto dasa son ii oaččo doarjaga riikkaidgaskasaš bargiorganisašuvnna ILO manuálas ILO-169 birra, mii čujuha ahte álgoálbmogiid ovddasvástádus- ja bearráigeahččoriekti lea stáhtii seamma dehálaš geatnegasvuohta.

source: Det vi egentlig snakker om er hvordan spesialisthelsetjenestene skal organiseres.
sme: Dás lea rievtti mielde sáhka das, mo spesialistadearvvašvuođabálvalusaid galgá organiseret.

source: Per i dag er Sámi klinihikka plassert under Finnmarkssykehuset, og det samiske folket har ingen direkte ansvar og kontroll.
sme: Dál lea Sámi klinihkka Finnmárkku buohcciviesu vuollásaš, ja dalle sámi álbmogis ii leat njuolggoovddasvástádus ja -bearráigeahčču.

source: Sametinget har påpekt at det trengs et eget budsjett og eget styre for klinikken der Sametinget har oppnevnt styremedlemmer, for at Norge skal være innenfor ILO-169.
sme: Sámediggi lea čujuhan ahte lea dárbu ráhkadit sierra bušeahta ja ásahit sierranas stivrra klinihkkii, masa Sámediggi namma stivralahtuid, nu ahte Norga čuovvu ILO-169.

source: Men dette mener altså ikke Kjerkol.
sme: Muhto Kjerkol ii oaivvil dán.

source: Problemet er at hun er på tynn is folkerettslig.
sme: Váttisvuohtan lea dat, ahte álbmotrievttalaččat son čuožžu rašes jieŋaid alde.

source: I sin argumentasjon tryller hun frem artikkel 34 i konvensjonen. Der står det at arten og omfanget av de tiltak som treffes skal fastsettes på en fleksibel måte, med hensyn til særegne forhold i hvert enkelt land.
sme: Ákkastallamis son čujuha konvenšuvnna artihkkalii 34. Das čuožžu ahte daid doaimmaid sisdoallu ja viidodat mat álggahuvvojit, galget meroštallojuvvot dávgasit nu, ahte vuhtiiváldá iešguđetge riikkaid erenoamáš dilálašvuođaid.

source: Dette tolker helseministeren som at staten på egen hånd kan avgjøre i hvilken grad forpliktelsene etter ILO-169 skal følges.
sme: Dán dulko dearvvašvuođaministtar nu, ahte stáhta iešheanalaččat sáhttá mearridit man nannosit čuovvu ILO-169 geatnegasvuođaid.

source: Ministeren mener altså at siden Sametinget har en rett til å konsultere med staten, blant annet om oppdragsdokumenter til de regionale helseforetakene, så trenger ikke staten å oppfylle de andre forpliktelsene sine.
sme: Ministtar oaivvilda namalassii dan, ahte daningo Sámedikkis lea riekti konsulteret stáhtain, earret eará guvllolaš dearvvašvuođafitnodagaid doaibmadokumeanttaid hárrái, de ii dárbbaš stáhta deavdit eará geatnegasvuođaid.

source: Det er med respekt å melde en dypt sjokkerende holdning.
sme: Dát lea viehka suorggahahtti guoddu.

source: Det blir som å nekte noen ferierettigheter fordi de har rett til å forhandle om lønn, for å dra en tilfeldig sammenligning.
sme: Dán sáhtášii buohtastahttit dainna, ahte muhtumis váldojuvvojit luopmorievttit eret daningo sus lea riekti šiehtadallat bálkká.

source: Sånn funger ikke rettsstaten heldigvis, og sånn kan da ikke urfolksrettighetene heller fungere?
sme: Riektestáhta ii lihkus doaimma nu, ja nu eai sáhte álgoálbmotrievttitge doaibmat?

source: Er kommunal-, distrikts- og «sameminister» Sigbjørn Gjeldsvik enig i helseministerens tolkning av art. 34?
sme: Leago gielda-, guovlo- ja “sámeministtar” Sigbjørn Gjeldsvik ovttaoaivilis dearvvašvuođaministara dulkojumis artihkkala 34 hárrái?

source: Er det Regjeringens offisielle politikk at den selv og på egen kjøl kan velge hvilke rettigheter som gjelder for samene og hvilke som ikke gjelder?
sme: Leago ráđđehusa almmolaš politihkka nu, ahte ráđđehus sáhttá ieš ja iehčanassii válljet guđe rievttit gustojit sápmelaččaide ja guđet fas eai?

source: Grunnen til at helserettighetene i ILO er av ekstrem viktighet for Sametinget er at dagens helsetjenester til den samiske befolkningen ikke er gode nok.
sme: Sivvan dasa, ahte ILO dearvvašvuođarievttit leat erenoamáš dehálaččat Sámediggái, lea go dálá dearvvašvuođabálvalusat sámi álbmoga váste eai leat doarvái buorit.

source: Man har ennå ikke likeverdige tjenester med samisk språk- og kulturkompetanse for nødvendige helsetjenester, og de tilbudene vi har i dag står i fare for å forsvinne grunnet pågående nedbygging og innsparinger.
sme: Eai leat velge dásseárvosaš bálvalusat nu, ahte dárbbašlaš dearvvašvuođabálvalusain lea sámi giella- ja kulturmáhttu. Dasa lassin sáhttet dálá fálaldagat jávkat gáržžidemiid ja seastimiid geažil.

source: Ansvar og kontroll handler om at samene selv skal kunne prioritere mellom tilbud og utvikling, og akkurat nå handler det om muligheten til å skjerme det lille vi har.
sme: Ovddasvástádusas ja bearráigeahčus lea sáhka das, ahte sápmelaččat ieža galget sáhttit vuoruhit fálaldagaid ja ovdáneami gaskka, ja juste dál lea sáhka das, ahte lea vejolašvuohta suddjet dan veaháža mii mis lea.

source: I juni kommer sannhets- og forsoningskommisjonens rapport.
sme: Geassemánus boahtá duohtavuođa- ja soabadankommišuvnna raporta.

source: Da vil vi nok få svært mange grunner til at det trengs et tilpasset og likeverdig helsetilbud til samene i Norge.
sme: Dalle mis gal jáhkkimis leat ollu ákkat dasa ahte lea dárbu heivehuvvon ja dásseárvosaš fálaldagaide sápmelaččaide Norggas.

source: Da vil det være i hele Norges interesse at staten gjør et forsøk på å følge helseforpliktelsene i ILO-169, og ikke fortsetter i gamle vaner med å bare overkjøre samenes rettigheter.
sme: Dalle gal lea ovdamunnin olles Norgii dat, ahte stáhta geahččala čuovvut ILO-169 dearvvašvuođageatnegasvuođaid, iige joatkke boares dábiidisguin ja beare duolmmo sámiid rivttiid.
